Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_2019_-_vaaliluettelo_on_nahtavilla_18_-29_3_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalit 2019 – Vaaliluettelo on nähtävillä 18.-29.3.2019
sms: Sääʹmteeʹǧǧ vaal 2019 – Vaal-loǥstõk lij vueiʹnnemnalla 18.-29.3.2019

source: Saamelaiskäräjien vaalit toimitetaan 2.9. – 30.
sms: Sääʹmteeʹǧǧ vaal tuåimtet 2.9. – 30.

source: 9.2019 välisenä aikana.
sms: 9.2019 kõskksaž äiʹǧǧen.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 18.3. – 29.
sms: Vaal-loǥstõõǥǥ ââʹnet vueiʹnnemnalla pâʹzzlâšttam-mannu 18.3. – 29.

source: 3.2019 päivien aikana arkipäivisin ma-pe kello 13.00 – 16.00 seuraavissa paikoissa:
sms: 3.2019 peeiʹvi ääiʹj arggpeeiʹvin vu-pi čiâss 13.00 – 16.00 puõʹtti paaiʹǩin:

source: Tunturi-Lapin luontokeskus Hetta, Peuratie 15
sms: Tuõddâr-Lappi luâttkõõskõs Hetta, Peuratie 15

source: Saamelaiskäräjien toimisto Inari, Sajos, Menesjärventie 2A
sms: Sääʹmteeʹǧǧ koontâr Sajos, Menesjärventie 2A

source: Saamelaiskäräjien toimisto Utsjoki, Kunnantalo, Luossatie 1
sms: Sääʹmteeʹǧǧ koontâr Uccjokk, Kåʹddpõrtt, Luossatie 1

source: Vuotson koulu Vuotso, Ivalontie 8716
sms: Vuõccu škooul Vuõccu, Ivalontie 8716

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh. 010 839 3120, 010 839 3127, tai sähköposti;
sms: Juõʹǩǩʼkast lij vuäittmõš taʹrǩǩeed jiijjâs kuõskki vaal-loǥstõʹǩǩe mieʹrǩǩuum teâđaid vuõiʹǧǧest vaal-luʹvddkååʹdd konttrest teʹl. 010 839 3120, 010 839 3127, leʹbe neʹttpååʹšt;

source: vaalit@samediggi.fi taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
sms: vaalit@samediggi.fi leʹbe jieʹlled ǩiõččmen vaal-loǥstõõǥǥâst pââibeäʹlnn åårrai paaiʹǩin peäggtum äiʹǧǧen.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 12. päivänä ennen kello 16.00.
sms: Kååʹtt ǩeäčč, što suu lij vuõiggâdvuõđtää kuõđđum meädda vaal-loǥstõõǥǥâst leʹbe suu kuõskki meârkkõs vaal-loǥstõõǥǥâst lij vââǥǥlaž, vuäitt ǩeerjlânji õõlǥted vuõiǥummuž vaal-luʹvddkååʹddest mââimõõzzâst njuhččmannu 12. peeiʹv ouddâl čiâss 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa: www.samediggi.fi
sms: Vuõiǥeem-mõõntõõllâmvuäʹpstõõzzid vuäǯǯ vaal-luʹvddkååʹdd konttrest leʹbe tõid vuäitt printteed: www.samediggi.fi

source: Inarissa 28.2.2019 Vaalilautakunta
sms: Aanrest 28.2.2019 Vaal-luʹvddkåʹdd
